[
    {
        "title": "Home renovation",
        "image": "https://i.ibb.co/LPpvS4V/kitchen.jpg",
        "brief": "Our home renovation services includes flooring, painting, homes remodeling to changing your bathrooms, updating your kitchens, or a full home renovations. adding extra space to your house, building new decks, balcony and porch, patios, and interlocking.Home improvements, remodeling and renovations, kitchen renovations, custom homes, concrete jobs, roofing, and a lot more.",
        "price": "2499"
    },
    {
        "title": "Exteriror Design",
        "image": "https://i.ibb.co/16YH7D2/planning.jpg",
        "brief": "Exterior elevations show you the outside of the building. When building, it’s best to have an idea of what the structure should look like once construction is finished, which is why these are incredibly useful.",
        "price": "1799"
    },
    {
        "title": "Interior Design",
        "image": "https://i.ibb.co/RY0FNw2/Decore.jpg",
        "brief": "Interior elevations are very similar to exterior elevations in purpose. With interior elevations, you can create a view with just the baseboard, windows, and crown molding or a room with all of the furnishings. Elevations are extremely useful when constructing a room such as a kitchen or a bathroom, which require visualization of built-in elements.",
        "price": "1299"
    },
    {
        "title": "3D Modelling",
        "image": "https://i.ibb.co/QC93xMH/3D.jpg",
        "brief": "3D exterior renderings are similar to their 2D counterparts, except they focus entirely on the visual. Most of the time, a rendering is a concept drawing to take to whoever is constructing your project to give them an idea of what you want the exterior to look like. From the concept, they’ll create the detailed exterior elevation they need to build from. The 3D rendering above showcases a house with a simple modern and sleek design",
        "price": "1499"
    },
    {
        "title": "Home Decor",
        "image": "https://i.ibb.co/3TGW6XV/interior.jpg",
        "brief": "Home decor is short for Home Decoration. Home decor is the art of making your home look nice.It refers to the aesthetic components used to make a home more attractive and visually appealing. Home decor is inclusive of physical items and objects (furniture, art, and accessories), placement of physical items and objects, and room colors and materials (flooring, wall coverings, window coverings, and ceilings).",
        "price": "1099"
    },
    {
        "title": "Urban Architure",
        "image": "https://i.ibb.co/CQGftJw/urban-arch.jpg",
        "brief": "Urban architecture comprises buildings made for an urban setting, specifically for large or growing cities. With nearly half of the world's population currently living in urban cities, urban architecture has become a vital and thriving field of design",
        "price": "3499"
    }
]